class script(object):
    START_TXT = """𝖧𝖾𝗒 {} 👋,

𝖶𝖾𝗅𝖼𝗈𝗆𝖾 𝖳𝗈 𝖳𝗁𝖾 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖠𝖽𝗎𝗅𝗍 𝖹𝗈𝗇𝖾 🔞

⚠️ 𝖶𝖺𝗋𝗇𝗂𝗇𝗀 : 18+ 𝖢𝗈𝗇𝗍𝖾𝗇𝗍
𝖳𝗁𝗂𝗌 𝖡𝗈𝗍 𝖢𝗈𝗇𝗍𝖺𝗂𝗇𝗌 𝖤𝗑𝗉𝗅𝗂𝖼𝗂𝗍 𝖢𝗈𝗇𝗍𝖾𝗇𝗍. 𝖠𝖼𝖼𝖾𝗌𝗌 𝖠𝗍 𝖸𝗈𝗎𝗋 𝖮𝗐𝗇 𝖱𝗂𝗌𝗄. 𝖲𝗍𝗋𝗂𝖼𝗍𝗅𝗒 𝖥𝗈𝗋 𝖠𝖽𝗎𝗅𝗍𝗌 (18+) 𝖮𝗇𝗅𝗒.

👇 𝖢𝗅𝗂𝖼𝗄 𝖳𝗁𝖾 𝖡𝗎𝗍𝗍𝗈𝗇𝗌 𝖡𝖾𝗅𝗈𝗐 𝖳𝗈 𝖤𝗑𝗉𝗅𝗈𝗋𝖾 𝖢𝗈𝗇𝗍𝖾𝗇𝗍.

👮‍♂️ 𝖯𝗅𝖾𝖺𝗌𝖾 𝖢𝗁𝖾𝖼𝗄 𝖮𝗎𝗋 <a href="https://t.me/{}?start=disclaimer">𝖣𝗂𝗌𝖼𝗅𝖺𝗂𝗆𝖾𝗋</a> 𝖠𝗇𝖽 <a href="https://t.me/{}?start=terms">𝖳𝖾𝗋𝗆𝗌</a> 𝖡𝖾𝖿𝗈𝗋𝖾 𝖴𝗌𝗂𝗇𝗀."""
    
    HELP_TXT = """𝖸𝗈𝗎 𝖣𝗈𝗇'𝗍 𝖭𝖾𝖾𝖽 𝖧𝖾𝗅𝗉, 𝖩𝗎𝗌𝗍 𝖢𝗅𝗂𝖼𝗄 𝖮𝗇 '𝖦𝖾𝗍 𝖵𝗂𝖽𝖾𝗈' 𝖠𝗇𝖽 𝖤𝗇𝗃𝗈𝗒!"""

    REFER_TEXT = """🙌 𝖱𝖾𝖿𝖾𝗋 & 𝖤𝖺𝗋𝗇!

𝖧𝖾𝗒 {} 👋,

🔗 𝖸𝗈𝗎𝗋 𝖱𝖾𝖿𝖾𝗋𝗋𝖺𝗅 𝖫𝗂𝗇𝗄:
<code>{}</code>

𝖲𝗁𝖺𝗋𝖾 𝖳𝗁𝗂𝗌 𝖫𝗂𝗇𝗄 𝖶𝗂𝗍𝗁 𝖸𝗈𝗎𝗋 𝖥𝗋𝗂𝖾𝗇𝖽𝗌 𝖳𝗈 𝖤𝖺𝗋𝗇 𝖤𝗑𝗍𝗋𝖺 𝖫𝗂𝗆𝗂𝗍𝗌!"""
    
    AUTH_TXT = """𝖣𝖾𝖺𝗋 {}!

𝖯𝗅𝖾𝖺𝗌𝖾 𝖩𝗈𝗂𝗇 𝖮𝗎𝗋 𝖴𝗉𝖽𝖺𝗍𝖾𝗌 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 𝖳𝗈 𝖴𝗌𝖾 𝖬𝖾! 😊

𝖣𝗎𝖾 𝖳𝗈 𝖲𝖾𝗋𝗏𝖾𝗋 𝖮𝗏𝖾𝗋𝗅𝗈𝖺𝖽, 𝖮𝗇𝗅𝗒 𝖮𝗎𝗋 𝖢𝗁𝖺𝗇𝗇𝖾𝗅 𝖲𝗎𝖻𝗌𝖼𝗋𝗂𝖻𝖾𝗋𝗌 𝖢𝖺𝗇 𝖴𝗌𝖾 𝖳𝗁𝗂𝗌 𝖡𝗈𝗍!"""
    
    ABOUT_TXT = """╔════❰ {} ❱══════❍
║╭━━━━━━━━━━━━━━━━━━➣
║┣⪼🤖 𝖬𝗒 𝖭𝖺𝗆𝖾 : {}
║┣⪼👦 𝖣𝖾𝗏𝖾𝗅𝗈𝗉𝖾𝗋 : <a href='https://t.me/Naughtyflicks'>Naughtyflicks</a>
║┣⪼❣️ 𝖴𝗉𝖽𝖺𝗍𝖾 : <a href='https://t.me/Naughtyflicks'>Naughtyflicks</a>
║┣⪼📡 𝖧𝗈𝗌𝗍𝖾𝖽 𝖮𝗇 : 𝖪𝗈𝗒𝖾𝖻 
║┣⪼🗣️ 𝖫𝖺𝗇𝗀𝗎𝖺𝗀𝖾 : 𝖯𝗒𝗍𝗁𝗈𝗇 
║┣⪼📚 𝖫𝗂𝖻𝗋𝖺𝗋𝗒 : 𝖯𝗒𝗋𝗈𝗀𝗋𝖺𝗆
║┣⪼🗒️ 𝖵𝖾𝗋𝗌𝗂𝗈𝗇 : 𝗏2.6.26 [𝖬𝗈𝗌𝗍 𝖲𝗍𝖺𝖻𝗅𝖾]
║╰━━━━━━━━━━━━━━━➣
╚══════════════════❍"""

    STATS_TXT = """╭─────< 𝖲𝗍𝖺𝗍𝗎𝗌 >────⍟
├👨‍🎓 𝖳𝗈𝗍𝖺𝗅 𝖴𝗌𝖾𝗋𝗌: {total_users}
├💎 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖴𝗌𝖾𝗋𝗌: {premium_users}
├‼️ 𝖱𝖾𝖽𝖾𝖾𝗆 𝖢𝗈𝖽𝖾𝗌: {redeem}
├📌 𝖡𝗅𝗈𝖼𝗄𝖾𝖽 𝖴𝗌𝖾𝗋𝗌: {blocked}
├📚 𝖳𝗈𝗍𝖺𝗅 𝖬𝖨𝖷 𝖥𝗂𝗅𝖾𝗌: {mixfiles}
├📚 𝖳𝗈𝗍𝖺𝗅 𝖡𝗋𝖺𝗓𝗓𝖾𝗋𝗌: {brazzers}
├🧩 𝖣𝖡 𝖲𝗂𝗓𝖾: {db_size_human}
├🗃️ 𝖥𝗋𝖾𝖾 𝖲𝗉𝖺𝖼𝖾: {free_space_human}
╰───────────────────⍟"""

    LOG_TEXT = """#NewUser {}
    
𝖨𝖣 - <code>{}</code>
𝖭𝖺𝗆𝖾 - {}"""

    DISCLAIMER_TXT = """
𝖣𝖨𝖲𝖢𝖫𝖠𝖨𝖬𝖤𝖱  

𝖳𝗁𝗂𝗌 𝖡𝗈𝗍 𝖯𝗋𝗈𝗏𝗂𝖽𝖾𝗌 𝖠𝖼𝖼𝖾𝗌𝗌 𝖳𝗈 𝖢𝗈𝗇𝗍𝖾𝗇𝗍 𝖨𝗇𝗍𝖾𝗇𝖽𝖾𝖽 𝖲𝗍𝗋𝗂𝖼𝗍𝗅𝗒 𝖥𝗈𝗋 𝖠𝖽𝗎𝗅𝗍𝗌 (18+). 𝖳𝗁𝖾 𝖬𝖺𝗍𝖾𝗋𝗂𝖺𝗅 𝖬𝖺𝗒 𝖨𝗇𝖼𝗅𝗎𝖽𝖾 𝖤𝗑𝗉𝗅𝗂𝖼𝗂𝗍 𝖮𝗋 𝖦𝗋𝖺𝗉𝗁𝗂𝖼 𝖢𝗈𝗇𝗍𝖾𝗇𝗍 𝖳𝗁𝖺𝗍 𝖨𝗌 𝖴𝗇𝗌𝗎𝗂𝗍𝖺𝖻𝗅𝖾 𝖥𝗈𝗋 𝖬𝗂𝗇𝗈𝗋𝗌. 𝖡𝗒 𝖴𝗌𝗂𝗇𝗀 𝖳𝗁𝗂𝗌 𝖡𝗈𝗍, 𝖸𝗈𝗎 𝖢𝗈𝗇𝖿𝗂𝗋𝗆 𝖳𝗁𝖺𝗍: 

1. 𝖸𝗈𝗎 𝖠𝗋𝖾 𝖠𝗍 𝖫𝖾𝖺𝗌𝗍 18 𝖸𝖾𝖺𝗋𝗌 𝖮𝗅𝖽 (𝖮𝗋 𝖳𝗁𝖾 𝖫𝖾𝗀𝖺𝗅 𝖠𝗀𝖾 𝖮𝖿 𝖬𝖺𝗃𝗈𝗋𝗂𝗍𝗒 𝖨𝗇 𝖸𝗈𝗎𝗋 𝖩𝗎𝗋𝗂𝗌𝖽𝗂𝖼𝗍𝗂𝗈𝗇).
2. 𝖸𝗈𝗎 𝖴𝗇𝖽𝖾𝗋𝗌𝗍𝖺𝗇𝖽 𝖠𝗇𝖽 𝖢𝗈𝗇𝗌𝖾𝗇𝗍 𝖳𝗈 𝖵𝗂𝖾𝗐𝗂𝗇𝗀 𝖠𝖽𝗎𝗅𝗍-𝗈𝗋𝗂𝖾𝗇𝗍𝖾𝖽 𝖬𝖺𝗍𝖾𝗋𝗂𝖺𝗅. 
3. 𝖸𝗈𝗎 𝖠𝗀𝗋𝖾𝖾 𝖳𝗈 𝖴𝗌𝖾 𝖳𝗁𝗂𝗌 𝖡𝗈𝗍 𝖱𝖾𝗌𝗉𝗈𝗇𝗌𝗂𝖻𝗅𝗒 𝖠𝗇𝖽 𝖠𝖽𝗁𝖾𝗋𝖾 𝖳𝗈 𝖳𝗁𝖾 𝖫𝖺𝗐𝗌 𝖮𝖿 𝖸𝗈𝗎𝗋 𝖱𝖾𝗀𝗂𝗈𝗇. 

𝖭𝗈𝗍𝖾: 𝖶𝖾 𝖠𝗋𝖾 𝖭𝗈𝗍 𝖳𝗁𝖾 𝖮𝗐𝗇𝖾𝗋 𝗈𝖿 𝖠𝗅𝗅 𝖠𝗏𝖺𝗂𝗅𝖺𝖻𝗅𝖾 𝖢𝗈𝗇𝗍𝖾𝗇𝗍 𝖨𝗌 𝖳𝗁𝗂𝗌 𝖡𝗈𝗍. 𝖠𝗅𝗅 𝖢𝗈𝗇𝗍𝖾𝗇𝗍 𝖠𝗋𝖾 𝖥𝗋𝖾𝖾𝗅𝗒 𝖠𝗏𝖺𝗂𝗅𝖺𝖻𝗅𝖾 𝖮𝗇 𝖨𝗇𝗍𝖺𝗋𝗇𝖾𝗍.  𝖨𝖿 𝖸𝗈𝗎 𝖠𝗋𝖾 𝖭𝗈𝗍 𝖠𝗇 𝖠𝖽𝗎𝗅𝗍 𝖮𝗋 𝖣𝗈 𝖭𝗈𝗍 𝖶𝗂𝗌𝗁 𝖳𝗈 𝖯𝗋𝗈𝖼𝖾𝖾𝖽, 𝖯𝗅𝖾𝖺𝗌𝖾 𝖤𝗑𝗂𝗍 𝖭𝗈𝗐.
"""

    TERMS_TXT = """
𝖳𝖤𝖱𝖬𝖲 𝖠𝖭𝖣 𝖢𝖮𝖭𝖣𝖨𝖳𝖨𝖮𝖭𝖲
    
𝖡𝗒 𝖴𝗌𝗂𝗇𝗀 𝖮𝗎𝗋 𝖲𝖾𝗋𝗏𝗂𝖼𝖾 𝖸𝗈𝗎 𝖠𝗀𝗋𝖾𝖾 𝖳𝗈 𝖳𝗁𝖾 𝖥𝗈𝗅𝗅𝗈𝗐𝗂𝗇𝗀 𝖳𝖾𝗋𝗆𝗌  

1. 𝖮𝗎𝗋 𝖲𝖾𝗋𝗏𝗂𝖼𝖾 𝖨𝗌 𝖯𝗋𝗈𝗏𝗂𝖽𝖾𝖽 𝖠𝗌 𝖨𝗌 𝖶𝖾 𝖬𝖺𝗒 𝖢𝗁𝖺𝗇𝗀𝖾 𝖮𝗋 𝖲𝗍𝗈𝗉 𝖯𝗋𝗈𝗏𝗂𝖽𝗂𝗇𝗀 𝖮𝗎𝗋 𝖲𝖾𝗋𝗏𝗂𝖼𝖾 𝖠𝗍 𝖠𝗇𝗒 𝖳𝗂𝗆𝖾 𝖶𝗂𝗍𝗁𝗈𝗎𝗍 𝖯𝗋𝗂𝗈𝗋 𝖭𝗈𝗍𝗂𝖼𝖾.

2. 𝖶𝖾 𝖲𝗍𝗋𝗂𝗏𝖾 𝖳𝗈 𝖯𝗋𝗈𝗏𝗂𝖽𝖾 𝖠𝖼𝖼𝗎𝗋𝖺𝗍𝖾 𝖨𝗇𝖿𝗈𝗋𝗆𝖺𝗍𝗂𝗈𝗇 𝖧𝗈𝗐𝖾𝗏𝖾𝗋 𝖶𝖾 𝖢𝖺𝗇𝗇𝗈𝗍 𝖦𝗎𝖺𝗋𝖺𝗇𝗍𝖾𝖾 𝖳𝗁𝖾 𝖠𝖼𝖼𝗎𝗋𝖺𝖼𝗒 𝖮𝗋 𝖠𝗏𝖺𝗂𝗅𝖺𝖻𝗂𝗅𝗂𝗍𝗒 𝖮𝖿 𝖠𝗅𝗅 𝖢𝗈𝗇𝗍𝖾𝗇𝗍.

3. 𝖠𝖽𝗏𝖾𝗋𝗍𝗂𝗌𝖾𝗆𝖾𝗇𝗍𝗌 𝖣𝗂𝗌𝗉𝗅𝖺𝗒𝖾𝖽 𝖠𝗋𝖾 𝖭𝗈𝗍 𝖴𝗇𝖽𝖾𝗋 𝖮𝗎𝗋 𝖢𝗈𝗇𝗍𝗋𝗈𝗅. 𝖠𝗇𝗒 𝖠𝖼𝗍𝗂𝗈𝗇𝗌 𝖸𝗈𝗎 𝖳𝖺𝗄𝖾 𝖡𝖺𝗌𝖾𝖽 𝖮𝗇 𝖳𝗁𝖾𝗌𝖾 𝖠𝖽𝗏𝖾𝗋𝗍𝗂𝗌𝖾𝗆𝖾𝗇𝗍𝗌 𝖠𝗋𝖾 𝖸𝗈𝗎𝗋 𝖱𝖾𝗌𝗉𝗈𝗇𝗌𝗂𝖻𝗂𝗅𝗂𝗍𝗒.

4. 𝖶𝖾 𝖢𝗈𝗅𝗅𝖾𝖼𝗍 𝖴𝗌𝖾𝗋 𝖨𝖣𝗌 𝖳𝗈 𝖯𝗋𝗈𝗏𝗂𝖽𝖾 𝖴𝗉𝖽𝖺𝗍𝖾𝗌 𝖠𝗇𝖽 𝖪𝖾𝖾𝗉 𝖳𝗋𝖺𝖼𝗄 𝖮𝖿 𝖯𝗎𝗋𝖼𝗁𝖺𝗌𝖾𝗌 𝖥𝗈𝗋 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖲𝖾𝗋𝗏𝗂𝖼𝖾𝗌.

5. 𝖶𝖾 𝖠𝗋𝖾 𝖭𝗈𝗍 𝖱𝖾𝗌𝗉𝗈𝗇𝗌𝗂𝖻𝗅𝖾 𝖥𝗈𝗋 𝖠𝗇𝗒 𝖢𝗈𝗉𝗒𝗋𝗂𝗀𝗁𝗍 𝖨𝗇𝖿𝗋𝗂𝗇𝗀𝖾𝗆𝖾𝗇𝗍 𝖳𝗁𝖺𝗍 𝖬𝖺𝗒 𝖮𝖼𝖼𝗎𝗋 𝖴𝗌𝖾𝗋𝗌 𝖠𝗋𝖾 𝖲𝗈𝗅𝖾𝗅𝗒 𝖱𝖾𝗌𝗉𝗈𝗇𝗌𝗂𝖻𝗅𝖾 𝖥𝗈𝗋 𝖧𝗈𝗐 𝖳𝗁𝖾𝗒 𝖴𝗌𝖾 𝖮𝗎𝗋 𝖲𝖾𝗋𝗏𝗂𝖼𝖾𝗌.

6. 𝖶𝖾 𝖣𝗈𝗇𝗍 𝖮𝗐𝗇 𝖠𝗇𝗒 𝖢𝗈𝗇𝗍𝖾𝗇𝗍. 𝖠𝗅𝗅 𝖢𝗈𝗇𝗍𝖾𝗇𝗍 𝖠𝗋𝖾 𝖥𝗋𝖾𝖾𝗅𝗒 𝖠𝗏𝖺𝗂𝗅𝖺𝖻𝗅𝖾 𝖮𝗇 𝖨𝗇𝗍𝖾𝗋𝗇𝖾𝗍.

7. 𝖳𝗁𝗂𝗌 𝖲𝖾𝗋𝗏𝗂𝖼𝖾 𝖨𝗌 𝖲𝗍𝗋𝗂𝖼𝗍𝗅𝗒 𝖥𝗈𝗋 𝖴𝗌𝖾𝗋𝗌 𝖠𝗀𝖾𝖽 18 𝖸𝖾𝖺𝗋𝗌 𝖮𝗋 𝖮𝗅𝖽𝖾𝗋 𝖡𝗒 𝖠𝖼𝖼𝖾𝗌𝗌𝗂𝗇𝗀 𝖮𝗋 𝖴𝗌𝗂𝗇𝗀 𝖳𝗁𝗂𝗌 𝖯𝗅𝖺𝗍𝖿𝗈𝗋𝗆 𝖸𝗈𝗎 𝖢𝗈𝗇𝖿𝗂𝗋𝗆 𝖳𝗁𝖺𝗍 𝖸𝗈𝗎 𝖠𝗋𝖾 𝖠𝗍 𝖫𝖾𝖺𝗌𝗍 18 𝖸𝖾𝖺𝗋𝗌 𝖮𝗅𝖽 𝖮𝗋 𝖳𝗁𝖾 𝖠𝗀𝖾 𝖮𝖿 𝖬𝖺𝗃𝗈𝗋𝗂𝗍𝗒 𝖨𝗇 𝖸𝗈𝗎𝗋 𝖩𝗎𝗋𝗂𝗌𝖽𝗂𝖼𝗍𝗂𝗈𝗇.                                                                        

𝖡𝗒 𝖴𝗌𝗂𝗇𝗀 𝖮𝗎𝗋 𝖲𝖾𝗋𝗏𝗂𝖼𝖾 𝖸𝗈𝗎 𝖢𝗈𝗇𝖿𝗂𝗋𝗆 𝖳𝗁𝖺𝗍 𝖸𝗈𝗎 𝖧𝖺𝗏𝖾 𝖱𝖾𝖺𝖽 𝖴𝗇𝖽𝖾𝗋𝗌𝗍𝗈𝗈𝖽 𝖠𝗇𝖽 𝖠𝗀𝗋𝖾𝖾𝖽 𝖳𝗈 𝖳𝗁𝖾𝗌𝖾 𝖳𝖾𝗋𝗆𝗌.

"""
    
    SEENBUY_TXT = """💎 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖲𝗎𝖻𝗌𝖼𝗋𝗂𝗉𝗍𝗂𝗈𝗇 𝖯𝗅𝖺𝗇𝗌

💸 𝖯𝗋𝗂𝖼𝗂𝗇𝗀:
🔹 1 𝖣𝖺𝗒: ₹10
🔹 1 𝖶𝖾𝖾𝗄: ₹50
🔹 1 𝖬𝗈𝗇𝗍𝗁: ₹150

♻️ 𝖡𝖾𝗇𝖾𝖿𝗂𝗍𝗌:
✅ 𝖣𝖺𝗂𝗅𝗒 𝖫𝗂𝗆𝗂𝗍: {1} 𝖥𝗂𝗅𝖾𝗌 (𝖵𝗌 {0} 𝖥𝗋𝖾𝖾)
✅ 𝖭𝗈 𝖳𝗂𝗆𝖾 𝖦𝖺𝗉
✅ 𝖠𝖼𝖼𝖾𝗌𝗌 𝗍𝗈 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖢𝗈𝗇𝗍𝖾𝗇𝗍
✅ 𝖧𝗂𝗀𝗁 𝖲𝗉𝖾𝖾𝖽

💳 𝖧𝗈𝗐 𝗍𝗈 𝖯𝖺𝗒?
1️⃣ 𝖲𝖼𝖺𝗇 𝗍𝗁𝖾 𝖰𝖱 𝖢𝗈𝖽𝖾 𝖺𝖻𝗈𝗏𝖾 𝗈𝗋 𝗎𝗌𝖾 𝖴𝖯𝖨 𝖨𝖣: <code>{2}</code>
2️⃣ 𝖳𝖺𝗄𝖾 𝖺 𝖲𝖼𝗋𝖾𝖾𝗇𝗌𝗁𝗈𝗍 𝗈𝖿 𝗌𝗎𝖼𝖼𝖾𝗌𝗌𝖿𝗎𝗅 𝗉𝖺𝗒𝗆𝖾𝗇𝗍.
3️⃣ 𝖲𝖾𝗇𝖽 𝗍𝗁𝖾 𝖲𝖼𝗋𝖾𝖾𝗇𝗌𝗁𝗈𝗍 𝖧𝖤𝖱𝖤 𝗐𝗂𝗍𝗁 𝗍𝗁𝖾 𝖼𝖺𝗉𝗍𝗂𝗈𝗇 "𝖻𝗎𝗒".

⚠️ 𝖶𝖺𝗂𝗍 𝖿𝗈𝗋 5-10 𝗆𝗂𝗇𝗌 𝖺𝖿𝗍𝖾𝗋 𝗌𝖾𝗇𝖽𝗂𝗇𝗀 𝗌𝖼𝗋𝖾𝖾𝗇𝗌𝗁𝗈𝗍 𝖿𝗈𝗋 𝖺𝗉𝗉𝗋𝗈𝗏𝖺𝗅."""

    VERIFICATION_TEXT = """⚠️ 𝖠𝖢𝖢𝖤𝖲𝖲 𝖣𝖤𝖭𝖨𝖤𝖣!

𝖧𝖾𝗒 {} 👋,

🔒 𝖸𝖮𝖴𝖱 𝖥𝖱𝖤𝖤 𝖳𝖱𝖨𝖠𝖫 𝖧𝖠𝖲 𝖤𝖷𝖯𝖨𝖱𝖤𝖣!
𝖳𝗈 𝖢𝗈𝗇𝗍𝗂𝗇𝗎𝖾 𝖣𝗈𝗐𝗇𝗅𝗈𝖺𝖽𝗂𝗇𝗀 𝖠𝗇𝖽 𝖲𝗍𝗋𝖾𝖺𝗆𝗂𝗇𝗀 𝖥𝗂𝗅𝖾𝗌, 𝖸𝗈𝗎 𝖭𝖾𝖾𝖽 𝖳𝗈 𝖢𝗈𝗆𝗉𝗅𝖾𝗍𝖾 𝖠 1-𝖬𝗂𝗇𝗎𝗍𝖾 𝖵𝖾𝗋𝗂𝖿𝗂𝖼𝖺𝗍𝗂𝗈𝗇.

🚀 𝖨𝖳'𝖲 𝖥𝖠𝖲𝖳 & 𝖥𝖱𝖤𝖤!
𝖢𝗅𝗂𝖼𝗄 𝖳𝗁𝖾 𝖡𝗎𝗍𝗍𝗈𝗇 𝖡𝖾𝗅𝗈𝗐 𝖳𝗈 𝖵𝖾𝗋𝗂𝖿𝗒 𝖠𝗇𝖽 𝖦𝖾𝗍 𝖴𝗇𝗅𝗂𝗆𝗂𝗍𝖾𝖽 𝖠𝖼𝖼𝖾𝗌𝗌 𝖥𝗈𝗋 𝖳𝗁𝖾 𝖭𝖾𝗑𝗍 {}."""

    VERIFY_COMPLETE_TEXT = """🎉 𝖠𝖢𝖢𝖤𝖲𝖲 𝖦𝖱𝖠𝖭𝖳𝖤𝖣!

𝖧𝖾𝗒 {} 👋,

✅ 𝖵𝖤𝖱𝖨𝖥𝖨𝖢𝖠𝖳𝖨𝖮𝖭 𝖲𝖴𝖢𝖢𝖤𝖲𝖲𝖥𝖴𝖫!
𝖸𝗈𝗎 𝖧𝖺𝗏𝖾 𝖴𝗇𝗅𝗈𝖼𝗄𝖾𝖽 𝖯𝗋𝖾𝗆𝗂𝗎𝗆 𝖠𝖼𝖼𝖾𝗌𝗌 𝖥𝗈𝗋 𝖳𝗁𝖾 𝖭𝖾𝗑𝗍 𝖲𝖾𝗌𝗌𝗂𝗈𝗇.

📂 𝖸𝗈𝗎 𝖢𝖺𝗇 𝖭𝗈𝗐 𝖣𝗈𝗐𝗇𝗅𝗈𝖺𝖽 & 𝖲𝗍𝗋𝖾𝖺𝗆 𝖥𝗂𝗅𝖾𝗌 𝖶𝗂𝗍𝗁𝗈𝗎𝗍 𝖨𝗇𝗍𝖾𝗋𝗋𝗎𝗉𝗍𝗂𝗈𝗇!
👇 𝖢𝗅𝗂𝖼𝗄 𝖡𝖾𝗅𝗈𝗐 𝖳𝗈 𝖦𝖾𝗍 𝖸𝗈𝗎𝗋 𝖫𝗂𝗇𝗄."""
    
    VERIFIED_TXT = """☄ 𝖴𝖲𝖤𝖱 𝖵𝖤𝖱𝖨𝖥𝖨𝖤𝖣 𝖲𝖴𝖢𝖢𝖤𝖲𝖲𝖥𝖴𝖫𝖫𝖸 ☄

⚡️ 𝖭𝖺𝗆𝖾:- {} [ <code>{}</code> ] 
📆 𝖣𝖺𝗍𝖾:- <code>{} </code>

#verified_{}_completed"""
